const vocabData = [
  {
    "question": "顕著（問1）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問2）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問3）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問4）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問5）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問6）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問7）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問8）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問9）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問10）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問11）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問12）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問13）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問14）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問15）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問16）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問17）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問18）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問19）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問20）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問21）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "顕著（問22）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "簡潔（問23）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問24）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問25）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "顕著（問26）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問27）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問28）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "簡潔（問29）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問30）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問31）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問32）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "顕著（問33）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問34）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問35）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問36）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問37）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問38）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問39）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問40）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "顕著（問41）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問42）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問43）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "逸脱（問44）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問45）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問46）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問47）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問48）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "顕著（問49）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問50）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "緻密（問51）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問52）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問53）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問54）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問55）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問56）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問57）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問58）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問59）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問60）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問61）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問62）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "堅実（問63）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問64）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問65）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "堅実（問66）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問67）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問68）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問69）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問70）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問71）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問72）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問73）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問74）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問75）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問76）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問77）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問78）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問79）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問80）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問81）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問82）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "顕著（問83）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "顕著（問84）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "簡潔（問85）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問86）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問87）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問88）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問89）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問90）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問91）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問92）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問93）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問94）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問95）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問96）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問97）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問98）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問99）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問100）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "顕著（問101）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問102）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問103）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問104）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問105）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問106）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "簡潔（問107）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "顕著（問108）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問109）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問110）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問111）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問112）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問113）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問114）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問115）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問116）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問117）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問118）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問119）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問120）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問121）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "逸脱（問122）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問123）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問124）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問125）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問126）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問127）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問128）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問129）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問130）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問131）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問132）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問133）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "逸脱（問134）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問135）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問136）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問137）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問138）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "緻密（問139）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "簡潔（問140）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "堅実（問141）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問142）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問143）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問144）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問145）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問146）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問147）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問148）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "逸脱（問149）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問150）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問151）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問152）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問153）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "顕著（問154）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問155）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問156）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問157）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問158）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問159）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問160）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問161）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問162）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問163）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問164）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問165）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問166）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問167）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問168）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問169）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問170）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "簡潔（問171）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問172）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問173）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "逸脱（問174）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問175）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問176）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問177）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問178）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問179）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問180）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問181）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問182）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問183）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "簡潔（問184）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問185）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問186）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "緻密（問187）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問188）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問189）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問190）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問191）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問192）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問193）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問194）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問195）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問196）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問197）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問198）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問199）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問200）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問201）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "逸脱（問202）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問203）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問204）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問205）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問206）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問207）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問208）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "逸脱（問209）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問210）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問211）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問212）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "逸脱（問213）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "緻密（問214）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "簡潔（問215）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問216）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問217）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "顕著（問218）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問219）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問220）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問221）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問222）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問223）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問224）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "簡潔（問225）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "顕著（問226）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問227）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問228）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問229）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問230）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問231）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問232）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "顕著（問233）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問234）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問235）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問236）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問237）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問238）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問239）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問240）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問241）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問242）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問243）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問244）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問245）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問246）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問247）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問248）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問249）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問250）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問251）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問252）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問253）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問254）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問255）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問256）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問257）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問258）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問259）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問260）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問261）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問262）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問263）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問264）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問265）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問266）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問267）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "逸脱（問268）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問269）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問270）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問271）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問272）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問273）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問274）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問275）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問276）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問277）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問278）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問279）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問280）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問281）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問282）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問283）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問284）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問285）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問286）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問287）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問288）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問289）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問290）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問291）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問292）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問293）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問294）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問295）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問296）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問297）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問298）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "簡潔（問299）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "逸脱（問300）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問301）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問302）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問303）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問304）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問305）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "簡潔（問306）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問307）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "緻密（問308）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問309）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問310）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "緻密（問311）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問312）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問313）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問314）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問315）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問316）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問317）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問318）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問319）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問320）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問321）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問322）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問323）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問324）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問325）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問326）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問327）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "緻密（問328）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問329）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問330）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問331）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問332）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "堅実（問333）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問334）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問335）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問336）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問337）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "逸脱（問338）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問339）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問340）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問341）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問342）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問343）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "緻密（問344）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問345）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問346）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問347）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "簡潔（問348）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問349）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問350）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問351）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問352）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問353）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問354）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問355）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問356）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問357）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問358）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問359）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問360）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問361）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "顕著（問362）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問363）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問364）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問365）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問366）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "顕著（問367）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問368）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問369）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "逸脱（問370）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問371）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問372）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問373）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問374）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問375）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "簡潔（問376）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問377）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問378）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問379）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問380）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問381）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "緻密（問382）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問383）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問384）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問385）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問386）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問387）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問388）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問389）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問390）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問391）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問392）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問393）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問394）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問395）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問396）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問397）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問398）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問399）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問400）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問401）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問402）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問403）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問404）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問405）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問406）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問407）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問408）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問409）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問410）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "簡潔（問411）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問412）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "簡潔（問413）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問414）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問415）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問416）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問417）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問418）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問419）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問420）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問421）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問422）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問423）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問424）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "逸脱（問425）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問426）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問427）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問428）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問429）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問430）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問431）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問432）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "逸脱（問433）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問434）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問435）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問436）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問437）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問438）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "堅実（問439）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問440）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問441）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "緻密（問442）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問443）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問444）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "顕著（問445）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "簡潔（問446）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "逸脱（問447）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問448）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問449）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問450）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問451）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "顕著（問452）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問453）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問454）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問455）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問456）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問457）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問458）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "簡潔（問459）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問460）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問461）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "逸脱（問462）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問463）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "緻密（問464）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "緻密（問465）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問466）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問467）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問468）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問469）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問470）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問471）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問472）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問473）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問474）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問475）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問476）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問477）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "逸脱（問478）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問479）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問480）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問481）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問482）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問483）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問484）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "緻密（問485）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "緻密（問486）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問487）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問488）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "簡潔（問489）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問490）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問491）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問492）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問493）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問494）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問495）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問496）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問497）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "顕著（問498）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "簡潔（問499）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問500）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "堅実（問501）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問502）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問503）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "逸脱（問504）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問505）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問506）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問507）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問508）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問509）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問510）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問511）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問512）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問513）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問514）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問515）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "顕著（問516）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問517）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問518）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問519）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問520）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問521）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問522）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問523）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問524）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問525）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問526）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問527）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問528）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問529）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問530）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問531）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問532）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問533）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問534）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問535）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問536）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問537）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問538）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問539）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問540）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問541）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問542）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問543）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問544）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問545）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問546）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問547）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問548）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問549）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問550）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問551）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "緻密（問552）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問553）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問554）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問555）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問556）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問557）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問558）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問559）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問560）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問561）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問562）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問563）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問564）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問565）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問566）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問567）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問568）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "簡潔（問569）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "堅実（問570）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問571）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "逸脱（問572）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問573）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問574）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "顕著（問575）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問576）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問577）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問578）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問579）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問580）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問581）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問582）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問583）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問584）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問585）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "緻密（問586）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問587）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "緻密（問588）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問589）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "顕著（問590）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問591）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問592）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問593）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問594）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問595）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問596）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問597）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問598）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問599）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問600）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問601）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "逸脱（問602）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問603）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問604）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問605）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問606）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問607）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問608）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問609）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問610）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問611）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問612）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問613）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "顕著（問614）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問615）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問616）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "堅実（問617）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問618）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問619）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問620）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問621）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問622）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問623）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問624）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "簡潔（問625）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問626）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "堅実（問627）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問628）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問629）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問630）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問631）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問632）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問633）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問634）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "逸脱（問635）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問636）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問637）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問638）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "逸脱（問639）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問640）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問641）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問642）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問643）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問644）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問645）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問646）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問647）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問648）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問649）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問650）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "顕著（問651）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問652）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問653）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問654）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問655）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問656）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問657）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問658）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問659）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問660）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問661）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問662）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問663）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問664）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問665）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問666）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問667）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問668）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問669）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問670）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問671）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問672）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問673）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問674）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問675）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問676）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問677）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問678）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問679）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問680）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問681）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問682）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問683）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "緻密（問684）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問685）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問686）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問687）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問688）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問689）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問690）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問691）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問692）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問693）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問694）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問695）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問696）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問697）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問698）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問699）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問700）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問701）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問702）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問703）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "簡潔（問704）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問705）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問706）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問707）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "緻密（問708）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問709）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問710）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問711）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問712）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問713）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問714）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問715）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問716）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問717）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問718）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問719）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "逸脱（問720）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問721）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問722）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問723）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問724）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問725）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問726）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問727）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問728）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問729）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問730）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問731）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問732）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問733）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問734）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問735）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問736）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問737）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問738）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問739）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問740）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問741）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問742）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "逸脱（問743）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問744）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "簡潔（問745）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問746）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問747）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問748）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問749）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問750）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "堅実（問751）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問752）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問753）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問754）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "逸脱（問755）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問756）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問757）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問758）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問759）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問760）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問761）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問762）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問763）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問764）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問765）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問766）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問767）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問768）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問769）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問770）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問771）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問772）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問773）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問774）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "緻密（問775）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問776）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問777）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問778）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問779）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問780）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問781）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問782）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問783）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問784）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問785）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問786）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問787）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問788）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問789）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問790）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問791）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問792）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問793）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問794）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問795）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問796）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問797）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問798）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問799）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問800）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問801）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問802）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "逸脱（問803）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問804）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問805）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問806）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問807）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問808）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問809）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問810）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問811）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問812）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問813）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問814）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問815）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "逸脱（問816）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問817）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問818）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問819）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問820）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問821）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問822）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "簡潔（問823）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問824）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問825）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問826）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問827）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問828）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問829）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "緻密（問830）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問831）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問832）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問833）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問834）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問835）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問836）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問837）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "逸脱（問838）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問839）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問840）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問841）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問842）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問843）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問844）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問845）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問846）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問847）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問848）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問849）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問850）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問851）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問852）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問853）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問854）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問855）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問856）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問857）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問858）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問859）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問860）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問861）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問862）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問863）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問864）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問865）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問866）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問867）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問868）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問869）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問870）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "逸脱（問871）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問872）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "逸脱（問873）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問874）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問875）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "簡潔（問876）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問877）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "緻密（問878）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問879）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問880）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問881）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問882）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問883）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問884）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "緻密（問885）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "逸脱（問886）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問887）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "顕著（問888）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問889）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "簡潔（問890）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問891）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "簡潔（問892）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問893）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "顕著（問894）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問895）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問896）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問897）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問898）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問899）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問900）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問901）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問902）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問903）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問904）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問905）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問906）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問907）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問908）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問909）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "緻密（問910）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問911）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問912）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問913）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問914）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問915）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問916）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問917）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問918）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問919）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問920）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問921）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問922）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問923）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問924）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問925）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問926）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問927）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問928）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問929）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問930）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問931）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "顕著（問932）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問933）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問934）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問935）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問936）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問937）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "逸脱（問938）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問939）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問940）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問941）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問942）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問943）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "簡潔（問944）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問945）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "簡潔（問946）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問947）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問948）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問949）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問950）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問951）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問952）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問953）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "簡潔（問954）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問955）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問956）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "堅実（問957）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問958）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問959）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問960）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問961）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問962）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問963）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問964）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問965）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問966）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問967）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問968）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問969）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問970）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問971）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問972）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問973）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問974）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問975）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問976）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問977）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問978）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問979）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "顕著（問980）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問981）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問982）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問983）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問984）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問985）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問986）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問987）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問988）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問989）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問990）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問991）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問992）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問993）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "顕著（問994）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問995）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問996）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問997）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問998）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "緻密（問999）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問1000）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問1001）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問1002）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問1003）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問1004）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問1005）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1006）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問1007）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問1008）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問1009）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問1010）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問1011）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問1012）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "逸脱（問1013）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問1014）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問1015）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問1016）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問1017）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "逸脱（問1018）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問1019）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問1020）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問1021）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問1022）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問1023）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問1024）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問1025）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問1026）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "堅実（問1027）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問1028）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問1029）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問1030）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "緻密（問1031）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問1032）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問1033）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問1034）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問1035）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問1036）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問1037）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問1038）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問1039）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問1040）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問1041）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1042）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問1043）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問1044）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1045）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問1046）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問1047）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問1048）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問1049）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問1050）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "顕著（問1051）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問1052）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問1053）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問1054）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問1055）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問1056）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1057）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問1058）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問1059）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "簡潔（問1060）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問1061）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問1062）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問1063）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問1064）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問1065）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問1066）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "逸脱（問1067）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問1068）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問1069）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問1070）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問1071）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問1072）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問1073）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問1074）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問1075）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問1076）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "簡潔（問1077）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問1078）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問1079）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問1080）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問1081）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問1082）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問1083）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問1084）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問1085）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1086）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問1087）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問1088）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "緻密（問1089）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問1090）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問1091）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問1092）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問1093）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問1094）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問1095）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問1096）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問1097）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問1098）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問1099）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問1100）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問1101）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問1102）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問1103）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問1104）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "顕著（問1105）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問1106）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問1107）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問1108）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問1109）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問1110）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問1111）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問1112）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問1113）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問1114）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問1115）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問1116）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問1117）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問1118）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問1119）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問1120）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問1121）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問1122）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問1123）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問1124）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問1125）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問1126）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "簡潔（問1127）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問1128）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問1129）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問1130）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問1131）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問1132）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "逸脱（問1133）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問1134）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問1135）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "緻密（問1136）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問1137）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問1138）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問1139）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問1140）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問1141）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問1142）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問1143）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問1144）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "緻密（問1145）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "緻密（問1146）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問1147）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問1148）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問1149）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問1150）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問1151）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問1152）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問1153）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問1154）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "顕著（問1155）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問1156）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問1157）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1158）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問1159）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問1160）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問1161）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問1162）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問1163）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問1164）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問1165）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問1166）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問1167）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問1168）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問1169）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問1170）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問1171）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問1172）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問1173）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問1174）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問1175）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問1176）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1177）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問1178）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問1179）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問1180）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問1181）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問1182）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問1183）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問1184）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問1185）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問1186）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問1187）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問1188）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問1189）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問1190）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問1191）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問1192）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "簡潔（問1193）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "堅実（問1194）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問1195）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問1196）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問1197）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問1198）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問1199）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問1200）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問1201）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問1202）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問1203）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問1204）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "逸脱（問1205）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問1206）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問1207）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問1208）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1209）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問1210）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問1211）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問1212）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問1213）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問1214）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問1215）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問1216）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問1217）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問1218）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問1219）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問1220）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問1221）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問1222）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問1223）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "逸脱（問1224）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "顕著（問1225）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問1226）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問1227）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問1228）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問1229）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問1230）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問1231）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問1232）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "顕著（問1233）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "簡潔（問1234）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "逸脱（問1235）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "緻密（問1236）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問1237）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問1238）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問1239）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問1240）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問1241）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問1242）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問1243）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問1244）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問1245）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問1246）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "顕著（問1247）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問1248）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問1249）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問1250）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問1251）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問1252）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問1253）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問1254）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問1255）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問1256）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問1257）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問1258）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問1259）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問1260）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問1261）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問1262）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問1263）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問1264）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問1265）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問1266）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問1267）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問1268）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問1269）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "逸脱（問1270）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問1271）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問1272）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問1273）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問1274）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問1275）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問1276）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "顕著（問1277）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問1278）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "緻密（問1279）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問1280）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問1281）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "堅実（問1282）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "逸脱（問1283）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "顕著（問1284）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問1285）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問1286）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問1287）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問1288）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問1289）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問1290）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問1291）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問1292）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問1293）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問1294）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "緻密（問1295）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問1296）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問1297）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問1298）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問1299）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問1300）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問1301）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問1302）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問1303）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問1304）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問1305）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問1306）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問1307）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問1308）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "簡潔（問1309）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問1310）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問1311）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問1312）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問1313）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問1314）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問1315）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問1316）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問1317）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問1318）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問1319）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問1320）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "逸脱（問1321）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問1322）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問1323）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問1324）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問1325）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問1326）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問1327）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "緻密（問1328）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問1329）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問1330）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問1331）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "簡潔（問1332）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問1333）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "簡潔（問1334）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問1335）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問1336）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問1337）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問1338）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問1339）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問1340）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問1341）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問1342）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問1343）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問1344）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問1345）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "緻密（問1346）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "緻密（問1347）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問1348）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問1349）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問1350）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問1351）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "逸脱（問1352）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問1353）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問1354）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問1355）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問1356）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問1357）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問1358）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問1359）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問1360）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問1361）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問1362）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問1363）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問1364）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "簡潔（問1365）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問1366）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1367）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "緻密（問1368）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問1369）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問1370）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問1371）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問1372）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問1373）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問1374）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問1375）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問1376）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問1377）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問1378）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問1379）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問1380）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問1381）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問1382）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問1383）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問1384）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問1385）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問1386）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "顕著（問1387）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問1388）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問1389）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問1390）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問1391）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1392）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "緻密（問1393）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問1394）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問1395）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問1396）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問1397）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問1398）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問1399）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問1400）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問1401）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "簡潔（問1402）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問1403）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問1404）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問1405）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問1406）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問1407）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "緻密（問1408）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問1409）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1410）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問1411）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問1412）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問1413）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問1414）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問1415）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問1416）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問1417）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問1418）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問1419）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問1420）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問1421）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問1422）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問1423）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問1424）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問1425）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問1426）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問1427）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問1428）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "簡潔（問1429）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "逸脱（問1430）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問1431）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問1432）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問1433）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問1434）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問1435）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問1436）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "堅実（問1437）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問1438）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問1439）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問1440）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問1441）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問1442）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問1443）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問1444）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問1445）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問1446）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問1447）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "逸脱（問1448）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問1449）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問1450）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問1451）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問1452）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問1453）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "逸脱（問1454）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問1455）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "緻密（問1456）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問1457）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "顕著（問1458）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問1459）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問1460）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問1461）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問1462）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問1463）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問1464）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問1465）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問1466）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問1467）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問1468）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問1469）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問1470）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問1471）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問1472）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問1473）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問1474）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問1475）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問1476）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問1477）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問1478）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問1479）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問1480）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問1481）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問1482）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問1483）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問1484）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問1485）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問1486）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問1487）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問1488）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問1489）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問1490）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問1491）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問1492）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問1493）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問1494）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問1495）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "簡潔（問1496）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "堅実（問1497）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問1498）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問1499）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問1500）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問1501）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問1502）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問1503）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問1504）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問1505）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問1506）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問1507）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問1508）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問1509）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1510）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問1511）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問1512）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問1513）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問1514）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問1515）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問1516）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問1517）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問1518）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問1519）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問1520）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問1521）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問1522）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問1523）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問1524）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問1525）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "逸脱（問1526）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問1527）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問1528）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "逸脱（問1529）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問1530）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問1531）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問1532）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問1533）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "堅実（問1534）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問1535）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問1536）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問1537）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問1538）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問1539）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問1540）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "緻密（問1541）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問1542）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問1543）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問1544）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "顕著（問1545）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問1546）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問1547）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問1548）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問1549）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問1550）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "簡潔（問1551）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問1552）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問1553）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問1554）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "逸脱（問1555）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問1556）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問1557）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問1558）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問1559）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問1560）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問1561）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問1562）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問1563）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問1564）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問1565）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問1566）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問1567）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問1568）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "顕著（問1569）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問1570）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問1571）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問1572）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問1573）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問1574）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問1575）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問1576）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問1577）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "逸脱（問1578）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問1579）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問1580）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問1581）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問1582）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問1583）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問1584）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問1585）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問1586）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "逸脱（問1587）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問1588）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問1589）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問1590）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "顕著（問1591）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問1592）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問1593）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問1594）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問1595）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問1596）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問1597）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問1598）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "緻密（問1599）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問1600）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問1601）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問1602）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問1603）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問1604）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問1605）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1606）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問1607）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問1608）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "緻密（問1609）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問1610）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問1611）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "堅実（問1612）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問1613）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問1614）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問1615）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問1616）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問1617）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "緻密（問1618）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問1619）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問1620）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問1621）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問1622）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1623）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "簡潔（問1624）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問1625）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問1626）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問1627）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問1628）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問1629）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問1630）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "簡潔（問1631）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問1632）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問1633）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問1634）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問1635）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問1636）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問1637）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問1638）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "簡潔（問1639）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問1640）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問1641）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "堅実（問1642）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1643）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問1644）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問1645）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "顕著（問1646）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問1647）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問1648）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問1649）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問1650）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "逸脱（問1651）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "堅実（問1652）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1653）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問1654）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問1655）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問1656）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問1657）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問1658）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問1659）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問1660）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "顕著（問1661）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問1662）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "逸脱（問1663）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問1664）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問1665）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問1666）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "逸脱（問1667）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問1668）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問1669）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問1670）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問1671）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問1672）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "逸脱（問1673）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "逸脱（問1674）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "顕著（問1675）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問1676）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1677）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問1678）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "簡潔（問1679）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "長々しいこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問1680）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問1681）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問1682）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問1683）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "逸脱（問1684）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "顕著（問1685）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問1686）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問1687）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "緻密（問1688）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "顕著（問1689）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問1690）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問1691）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問1692）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問1693）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1694）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問1695）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問1696）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問1697）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問1698）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問1699）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問1700）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "目立たないこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問1701）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "簡潔（問1702）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問1703）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問1704）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1705）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問1706）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "緻密（問1707）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問1708）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "緻密（問1709）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問1710）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問1711）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "緻密（問1712）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問1713）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問1714）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問1715）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "緻密（問1716）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問1717）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "逸脱（問1718）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問1719）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問1720）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1721）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "繰り返すこと",
      "改善すること"
    ]
  },
  {
    "question": "簡潔（問1722）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問1723）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問1724）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問1725）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "逸脱（問1726）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "従うこと",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問1727）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問1728）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問1729）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "緻密（問1730）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "堅実（問1731）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問1732）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問1733）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "逸脱（問1734）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "顕著（問1735）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "簡潔（問1736）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "顕著（問1737）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "堅実（問1738）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "緻密（問1739）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問1740）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "顕著（問1741）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問1742）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問1743）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問1744）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問1745）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "緻密（問1746）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問1747）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問1748）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問1749）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問1750）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "顕著（問1751）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問1752）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "簡潔（問1753）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "簡潔（問1754）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問1755）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "堅実（問1756）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "緻密（問1757）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "顕著（問1758）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問1759）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問1760）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "堅実（問1761）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "派手なこと",
      "怠けること"
    ]
  },
  {
    "question": "簡潔（問1762）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "堅実（問1763）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問1764）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "どうでもいいこと",
      "小さなこと"
    ]
  },
  {
    "question": "顕著（問1765）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "目立たないこと",
      "小さなこと",
      "どうでもいいこと"
    ]
  },
  {
    "question": "顕著（問1766）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "小さなこと",
      "どうでもいいこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問1767）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "不確実なこと",
      "怠けること"
    ]
  },
  {
    "question": "堅実（問1768）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "逸脱（問1769）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "改善すること",
      "従うこと"
    ]
  },
  {
    "question": "緻密（問1770）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "逸脱（問1771）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問1772）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "簡潔（問1773）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "緻密（問1774）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "粗末なこと",
      "不正確なこと"
    ]
  },
  {
    "question": "簡潔（問1775）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "曖昧なこと",
      "複雑なこと"
    ]
  },
  {
    "question": "逸脱（問1776）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "緻密（問1777）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "大まかなこと",
      "不正確なこと"
    ]
  },
  {
    "question": "堅実（問1778）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "顕著（問1779）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "小さなこと",
      "目立たないこと"
    ]
  },
  {
    "question": "堅実（問1780）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "不確実なこと",
      "派手なこと"
    ]
  },
  {
    "question": "逸脱（問1781）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "堅実（問1782）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "派手なこと",
      "怠けること",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問1783）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "顕著（問1784）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問1785）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "堅実（問1786）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "不確実なこと",
      "怠けること",
      "派手なこと"
    ]
  },
  {
    "question": "堅実（問1787）",
    "correct": "安定していて信頼できること",
    "incorrect": [
      "怠けること",
      "派手なこと",
      "不確実なこと"
    ]
  },
  {
    "question": "簡潔（問1788）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "長々しいこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "緻密（問1789）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問1790）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "粗末なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問1791）",
    "correct": "枠から外れること",
    "incorrect": [
      "繰り返すこと",
      "従うこと",
      "改善すること"
    ]
  },
  {
    "question": "逸脱（問1792）",
    "correct": "枠から外れること",
    "incorrect": [
      "従うこと",
      "改善すること",
      "繰り返すこと"
    ]
  },
  {
    "question": "緻密（問1793）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "大まかなこと",
      "不正確なこと",
      "粗末なこと"
    ]
  },
  {
    "question": "緻密（問1794）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "不正確なこと",
      "大まかなこと",
      "粗末なこと"
    ]
  },
  {
    "question": "簡潔（問1795）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "長々しいこと",
      "複雑なこと",
      "曖昧なこと"
    ]
  },
  {
    "question": "簡潔（問1796）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "曖昧なこと",
      "複雑なこと",
      "長々しいこと"
    ]
  },
  {
    "question": "顕著（問1797）",
    "correct": "はっきりと目立つこと",
    "incorrect": [
      "どうでもいいこと",
      "目立たないこと",
      "小さなこと"
    ]
  },
  {
    "question": "緻密（問1798）",
    "correct": "細かく正確なこと",
    "incorrect": [
      "粗末なこと",
      "不正確なこと",
      "大まかなこと"
    ]
  },
  {
    "question": "逸脱（問1799）",
    "correct": "枠から外れること",
    "incorrect": [
      "改善すること",
      "繰り返すこと",
      "従うこと"
    ]
  },
  {
    "question": "簡潔（問1800）",
    "correct": "無駄なく要点をまとめること",
    "incorrect": [
      "複雑なこと",
      "曖昧なこと",
      "長々しいこと"
    ]
  }
];